{
  "artists": [
    {
      "id": 1,
      "first_name": "Megan",
      "last_name": "Bortle",
      "email": "mailto:megan@glassmoontattoo.com",
      "image": "/images/megan.jpg",
      "bio": "Glass Moon Tattoo's co-owner and resident tattooer Megan began her art career as a painter and has always been drawn to abstraction, expressionism and impressionism. Megan loves to tattoo all things figure and floral related and aims to make everything as unique as possible. When Megan is not tattooing she loves dancing, karaoke and her many best friends. Megan identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/thebortex"
    },
    {
      "id": 2,
      "first_name": "Carly",
      "last_name": "Zehring",
      "email": "mailto:carly@glassmoontattoo.com",
      "image": "/images/carly.jpg",
      "bio": "Glass Moon Tattoo's co-owner and resident tattooer Carly Zehring puts her own bright and fun twist on a traditional style of tattoo. She loves all things crystal, plant and cat-related. When shes not working she loves traveling, dad rock, and her partner Leo. Carly identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/carlyzehring"
    },
    {
      "id": 3,
      "first_name": "Mariah",
      "last_name": "Spano",
      "email": "mailto:mariah@glassmoontattoo.com",
      "image": "/images/mariah.jpg",
      "bio": "Resident artist Mariah is from Colorado and has been tattooing since September of 2017. She loves to tattoo anything metaphysical, crystals, flora/fauna, color, black and grey, neotraditional, geometric patterns, and blackwork. When she's not tattooing she is raising her daughter and doing energy work. She loves traveling, being out in nature, reading, and doing yoga. Mariah identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/lovewitchtattoos"
    },
    {
      "id": 4,
      "first_name": "Shannon",
      "last_name": "Faber",
      "email": "mailto:shannon@glassmoontattoo.com",
      "image": "/images/shannon.jpg",
      "bio": "Glass Moon Tattoo's resident artist Shannon Faber was born and raised in Colorado. Her background in illustration combined with her experience as a yoga teacher and birth doula help her bring a unique, trauma informed approach to tattooing. Shannon loves tattooing botanicals and especially loves working in muted, vintage colors. Shannon is also an illustrator, editor and co-owner at Ink & Tea Publishing. Shannon identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/shannonfabertattoo"
    }
  ]
}
