{
  "artists": [
    {
      "id": 1,
      "first_name": "Megan",
      "last_name": "Bortle",
      "email": "mailto:megan@glassmoontattoo.com",
      "image": "/images/megan.jpg",
      "bio": "Glass Moon Tattoo's co-owner and resident tattooer Megan began her art career as a painter and has always been drawn to abstraction, expressionism and impressionism. Megan loves to tattoo all things figure and floral related and aims to make everything as unique as possible. When Megan is not tattooing she loves dancing, karaoke and her many best friends.",
      "pronouns": "Megan identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/thebortex",
      "booking": "Megan does all of her booking via email which you can access through the link below."
    },
    {
      "id": 2,
      "first_name": "Carly",
      "last_name": "Zehring",
      "email": "mailto:carly@glassmoontattoo.com",
      "image": "/images/carly.jpg",
      "bio": "Glass Moon Tattoo's co-owner and resident tattooer Carly Zehring puts her own bright and fun twist on a traditional style of tattoo. She loves all things crystal, plant and cat-related. When shes not working she loves traveling, dad rock, and her partner Leo.",
      "pronouns": "Carly identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/carlyzehring",
      "booking": "Carly does all of her booking through email which you can access through the link below."
    },
    {
      "id": 3,
      "first_name": "Mariah",
      "last_name": "Spano",
      "email": "mailto:mariah@glassmoontattoo.com",
      "image": "/images/mariah.jpg",
      "bio": "Resident artist Mariah is from Colorado and has been tattooing since September of 2017. She loves to tattoo anything metaphysical, crystals, flora/fauna, color, black and grey, neotraditional, geometric patterns, and blackwork. When she's not tattooing she is raising her daughter and doing energy work. She loves traveling, being out in nature, reading, and doing yoga.",
      "pronouns": "Mariah identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/lovewitchtattoos",
      "booking": "Mariah does all of her booking via email or DM on Instagram with you can access through  the links below."
    },
    {
      "id": 4,
      "first_name": "Anya",
      "last_name": "Kim",
      "email": "mailto:anyakimtattoo@gmail.com",
      "image": "/images/anya.jpg",
      "bio": "Anya has been tattooing for about four and a half years now; she loves tattooing all things nature related, especially floral compositions, birds and animals. She loves tattooing in color, black and gray or even a mixture of the two! When Anya is not tattooing she loves traveling snowboarding/camping/exploring, as well as spending time with her friends, family and two amazing dogs..
",
      "pronouns": "Shannon identifies as she/her/hers.",
      "instagram": "http://www.instagram.com/kimkim_tattoo",
      "booking": "If you would like to book an appointment with Anya please send her an email."
    }
  ]
}
